<template>
    <section class="why-apply bg-white">
        <div class="wrapper">
            <div class="why-apply__title title h2" v-if="$route.path === '/our-services/furniture-transportation'">
                Почему стоит выбрать мувинг-сервис,<br> а не перевозить
                самостоятельно?</div>
            <div class="why-apply__title title h2" v-if="$route.path === '/our-services/packing-things'">Наши услуги
            </div>
            <div class="why-apply__title title h2" v-else>Почему стоит обращаться к нам?</div>
            <div class="why-apply__row" v-if="$route.path === '/our-services/local-moving'">
                <div class="why-apply__coll">
                    <div class="why-apply__desc">
                        <p>При необходимости локального переезда не стоит полагаться лишь на собственные усилия, ведь
                            можно обратиться к надежным специалистам, которые помогут быстро и качественно осуществить
                            перевозку вещей.</p>
                        <p>Обращаясь к работникам нашего агентства, Вы сможете значительно сэкономить и упростить задачу
                            по перевозке вещей при переезде. Специалисты смогут оперативно предоставить необходимый
                            транспорт, а также осуществить загрузку и разгрузку коробок.</p>
                    </div>
                </div>
                <div class="why-apply__coll">
                    <div class="why-apply__desc">
                        <p>При этом мы гарантируем сохранность каждого изделия, начиная от хрупких ваз и статуэток, и
                            заканчивая крупногабаритными вещами, вроде пианино или стола для пула.</p>
                        <p>Переезд связан со множеством стрессов, и помощь специалистов в данной ситуации является
                            лучшим решением. Сохраните для себя лучшие моменты от смены локации, а перевозку вещей
                            оставьте профессионалам нашей компании.</p>
                    </div>
                </div>
            </div>
            <div class="why-apply__row" v-if="$route.path === '/our-services/furniture-transportation'">
                <div class="why-apply__coll">
                    <div class="why-apply__desc">
                        <p>Для перевозки мебели лучше всего воспользоваться услугами мувинг-сервиса. Самостоятельно
                            перевозить такие крупногабаритные вещи не рекомендуется. При разборке диванов, кухонных
                            гарнитуров и другой мебели могут потребоваться специальные инструменты. Для того чтобы не
                            разбить стеклянные дверцы и полки, нужна особая упаковка. Все это имеется у
                            профессионального перевозчика.</p>
                    </div>
                </div>
                <div class="why-apply__coll">
                    <div class="why-apply__desc">
                        <p>Наша мувинг компания аккуратно доставит вещи до нужного адреса. При этом клиент может
                            заказать как перевозку только одной вещи, так и транспортировку нескольких предметов.
                            Доставка будет бережной, вне зависимости от объема вещей. В кузове автомобиля перевозимые
                            изделия надежно фиксируются. Наша компания используют различные виды упаковочных материалов
                            для того, чтобы вещи клиентов были доставлены в целости.</p>
                    </div>
                </div>
            </div>
            <div class="why-apply__row" v-if="$route.path === '/our-services/packing-things'">
                <div class="why-apply__coll">
                    <div class="why-apply__desc">
                        <p>Чтобы не переживать за сохранность имущества, достаточно попросить помощи в его упаковке при
                            переезде. Лучше всего заказывать подобные услуги у компании, которая помогает с перевозкой,
                            ведь это только повысить гарантию сохранности.</p>
                        <p>При необходимости упаковать вещи перед загрузкой наши специалисты помогут распределить их
                            таким образом, чтобы максимально компактно распределить их по кузову. Также мы уделим особое
                            внимание хрупким предметам и электронике.</p>
                    </div>
                </div>
                <div class="why-apply__coll">
                    <div class="why-apply__desc">
                        <p>После переезда и разгрузки, мы также сможем помочь в распаковке вещей, а значит вам не
                            придется долгими часами возиться с упаковкой, переставляя неудобные коробки с места на
                            место.</p>
                        <p>Не стоит опасаться передачи части работы специалистам. Ведь это позволит вам максимально
                            отстраниться от неприятных моментов и насладиться приятными эмоциями от смены обстановки.
                        </p>
                    </div>
                </div>
            </div>
            <div class="why-apply__row" v-else>
                <div class="why-apply__coll">
                    <div class="why-apply__desc">Наша компания специализируется на предоставлении услуг по перевозке
                        различных грузов. Благодаря большому опыту работы, а также наличию современной техники мы готовы
                        выполнить даже самые сложные заказы, связанные с транспортировкой Вашего имущества.</div>
                </div>
                <div class="why-apply__coll">
                    <div class="why-apply__desc">Работники готовы не только оказать помощь в перевозке, но и загрузить
                        коробки, а при необходимости предоставить дополнительные услуги по упаковке, что особенно важно
                        при перемещении особо хрупких изделий.</div>
                </div>
            </div>

        </div>
    </section>
</template>
<script>
export default {

}
</script>
<style>

</style>